Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3705.html.tmx
Source language: sme
Languages: nob

source: Rabas virgi Sámedikkis mas ohcanáigi lea : 02.06.10
nob: Ledig stilling i Sametinget med søknadsfrist : 02.06.10

source: Geassebargu ofelažžan - Ref. nr. 10/2887
nob: Sommerjobb som guide - Ref . nr. 10/2887

source: Sámedikkis lea rabas geassevirgi ofelažžan Sámedikki Kárášjogas áigodagas 14.06 .
nob: Sametinget har ledig sommerjobb som guide på Sametinget i Karasjok i perioden 14.06 .

source: Ohcan virgái sáddejuvvo min digitála ohcanguovddážii : http://e-skjema.no/sametinget .
nob: Søknad på stillingen sendes via vårt digitale søknadssenter : http://e-skjema.no/sametinget .

source: Sámediggi lea rabas dii. 0800 rájes dii. 1530 rádjai ja ofelastin lea juohke nuppi diimmus dii. 0830 rájes dii. 1530 rádjai .
nob: Sametinget har åpent fra kl 0800 - 1530 med guiding hver time fra kl 0830 - 1530 .

source: Mii háliidit olbmo gii máhttá muitalit Sámedikki birra ja sápmelaččaid birra muđui .
nob: Vi søker etter en person som kan fortelle om Sametinget og generelt om samene .

source: Sus gii virgáduvvo galgá lea movttet ja indui , ja son ferte hálddašit sámegiela , dárogiela ja eaŋgalasgiela njálmmálaččat .
nob: Vedkommende som tilsettes må ha godt humør og engasjement , og må beherske samisk , norsk og engelsk muntlig .

source: Gelbbolašvuohta eará gielain lea maid sávahahtti .
nob: Det er også ønskelig med kunnskaper i andre språk .

source: Sus gii virgáduvvo , galgá leat uhcimusat golmma jagi joatkkaskuvla .
nob: Vedkommende som tilsettes må ha minst videregående skole .

source: Sámediggi fállá kursema .
nob: Sametinget tilbyr kursing .

source: Virgi lea biddjojuvvon virgekodii 1070 čálli .
nob: Stillingen er plassert i stillingskode 1070 sekretær .

source: Muđui virgáduvvojit bargit gustovaš lágaid , njuolggadusaid ja šiehtadusaid vuođul .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster .

source: Eanet dieđuid virggi birra oaččut go válddát oktavuođa ossodatdirektevrrain Jan Roger Østby:in , tel. 78 47 40 00 .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Jan Roger Østby , tlf. 78 47 40 00 .

source: Sámedikki hálddahus galgá buoremus lági mielde speadjalastit álbmoga máŋggabealatvuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš mihttomearrin lea olahit dássedeattu agi ja sohkabeali ektui , ja fidnet olbmuid geain lea minoritehta- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Ohcanáigemearri : 02.06.10
nob: Søknadsfrist : 02.06.10

source: Mii bivdit ohcciid almmuhit virggi referánsanummira : 10/2887 .
nob: Søkere bes oppgi referansenummer på stillingen : 10/2887 .

source: Duođaštuvvon skuvladuođaštusmáŋgosat ja bargoduođaštusat biddjojuvvojit mielddusin elektrovnnalaš ohcamii dahje sáddejuvvojit bábirhámis čujuhussii : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .
nob: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Almmuhan Somby , Nils Ingvald .
nob: Publisert av Somby , Nils Ingvald .

source: Maŋimustá rievdaduvvon 20.05.2010
nob: Sist endret 20.05.2010
